const faqs = [
    {
        id: 1,
        question: "ما هي ساعات عملكم؟",
        answer: "نشتغل يوميا من الساعة 9 إلى الساعة الرابعة."
    },
    {
        id: 2,
        question: "من يمكنه الانضمام إليكم؟",
        answer:
            "إذا كنت ترغب في تطوير تجارتك سواءً الالكترونية أو التقليدية، فأنت في المكان الصحيح. يمكننا مساعدتك في جميع الخطوات حيث نوفر لك أي منتوج تشتغل عليه و نرسله لك إلى أي مكان تريده حيث نوفر لك الوقت و عناء السفر إلى الدار البيضاء."
    },
    {
        id: 3,
        question: "ما هي المنتوجات التي تستطيعون توفيرها لي؟",
        answer: "نوفر لك أي منتوج تريده و بأثمنة منافسة."
    },
    {
        id: 4,
        question: "أين تتواجدون؟",
        answer: "نتواجد بالدار البيضاء."
    },
    {
        id: 5,
        question: "متى يتم إرسال المنتوجات آلتي طلبتها؟",
        answer: "يتم إرسال المنتوجات في نفس اليوم الذي طلبتها فيه."
    },
    {
        id: 6,
        question: "ما هي المدن التي يمكنكم شحن السلع المطلوبة إليها؟",
        answer: "جميع مدن المملكة المغربية."
    }
];

export default faqs;
